tap "atlassian/tap"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
brew "ansible"
brew "archey"
brew "libssh2"
brew "aria2"
brew "asciinema"
brew "bash"
brew "bdw-gc"
brew "brainfuck"
brew "catimg"
brew "clib"
brew "coreutils"
brew "curl"
brew "dep"
brew "direnv"
brew "e2fsprogs"
brew "elixir"
brew "elixir-build"
brew "exa"
brew "exenv"
brew "ext4fuse"
brew "fasd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "git-sizer"
brew "python"
brew "glide"
brew "goenv"
brew "htop"
brew "hub"
brew "icdiff"
brew "imagemagick"
brew "jq"
brew "libevent"
brew "libgit2"
brew "libxml2"
brew "lnav"
brew "magic-wormhole"
brew "mercurial"
brew "moreutils"
brew "multitail"
brew "mysql"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "newman"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "ntfs-3g"
brew "nushell"
brew "openssh"
brew "peco"
brew "postgresql"
brew "putty"
brew "pv"
brew "pyenv"
brew "pyenv-ccache"
brew "python@2"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rbenv-ctags"
brew "rbenv-default-gems"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "sl"
brew "starship"
brew "swaks"
brew "tesseract"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "trash"
brew "tree"
brew "vala"
brew "vegeta"
brew "vnstat"
brew "watch"
brew "wget"
brew "yank"
brew "youtube-dl"
brew "zsh"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "eddieantonio/eddieantonio/imgcat"
cask "alacritty"
cask "android-platform-tools"
cask "balenaetcher"
cask "brave-browser"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-meslo-nerd-font"
cask "font-meslo-nerd-font-mono"
cask "genymotion"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "hyper"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "kitematic"
cask "minikube"
cask "mounty"
cask "postman"
cask "robo-3t"
cask "skype"
cask "sourcetree"
cask "spectacle"
cask "table-tool"
cask "textmate"
cask "tor-browser"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
