tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "osxfuse"
cask "xquartz"
brew "openssl"
brew "python"
brew "ansible"
brew "archey"
brew "aria2"
brew "asciinema"
brew "bash"
brew "bdw-gc"
brew "brainfuck"
brew "catimg"
brew "clib"
brew "coreutils"
brew "dep"
brew "e2fsprogs"
brew "elixir-build"
brew "exa"
brew "exenv"
brew "ext4fuse"
brew "fasd"
brew "findutils"
brew "fish"
brew "fzf"
brew "git"
brew "git-crypt"
brew "glide"
brew "goenv"
brew "htop"
brew "hub"
brew "icdiff"
brew "imagemagick"
brew "libevent"
brew "libgit2"
brew "lnav"
brew "magic-wormhole"
brew "mercurial"
brew "mongodb", restart_service: true
brew "moreutils"
brew "multitail"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nodenv"
brew "ntfs-3g"
brew "openssh"
brew "peco"
brew "postgresql", restart_service: true
brew "putty"
brew "pv"
brew "pyenv"
brew "pyenv-ccache"
brew "ranger"
brew "rbenv"
brew "rbenv-ctags"
brew "rbenv-default-gems"
brew "rustup-init"
brew "shellcheck"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "trash"
brew "vala"
brew "vnstat", restart_service: true
brew "watch"
brew "wget"
brew "yank"
brew "youtube-dl"
brew "zsh"
brew "eddieantonio/eddieantonio/imgcat"
cask "alacritty"
cask "android-platform-tools"
cask "android-studio"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-meslo-nerd-font"
cask "font-meslo-nerd-font-mono"
cask "genymotion"
cask "gimp"
cask "gpg-suite"
cask "inkscape"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "mounty"
cask "postman"
cask "robo-3t"
cask "skype"
cask "spectacle"
cask "sublime-text"
cask "textmate"
cask "torbrowser"
cask "unetbootin"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "vuze"
cask "whatsapp"
cask "wireshark"
