tap "eddieantonio/eddieantonio"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/services"
tap "hudochenkov/sshpass"
brew "openssl@3"
brew "ansible"
brew "imath"
brew "zstd"
brew "openexr"
brew "bash"
brew "bash-completion"
brew "fontconfig"
brew "glib"
brew "libx11"
brew "coreutils"
brew "libssh2"
brew "curl"
brew "direnv"
brew "e2fsprogs"
brew "libgit2"
brew "eza"
brew "findutils"
brew "fsql"
brew "fzf"
brew "git"
brew "git-crypt"
brew "git-extras"
brew "git-sizer"
brew "gitleaks"
brew "libevent"
brew "gnutls"
brew "harfbuzz"
brew "htop"
brew "hub"
brew "libcbor"
brew "libfido2"
brew "libgpg-error"
brew "libgcrypt"
brew "liblinear"
brew "loc"
brew "lsusb"
brew "luajit"
brew "moreutils"
brew "msgpack"
brew "multitail"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nodenv"
brew "openconnect"
brew "openjdk"
brew "openssh"
brew "peco"
brew "postgresql@14", restart_service: true
brew "pstree"
brew "pv"
brew "pyenv"
brew "pyenv-ccache"
brew "python@3.11"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rbenv-ctags"
brew "rbenv-default-gems"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sniffnet"
brew "sshuttle"
brew "starship"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vegeta"
brew "vnstat", restart_service: true
brew "vpn-slice"
brew "watch"
brew "wget"
brew "wireshark"
brew "yank"
brew "z"
brew "zsh"
brew "gromgit/fuse/ntfs-3g-mac"
brew "hudochenkov/sshpass/sshpass"
cask "alacritty"
cask "android-platform-tools"
cask "brave-browser"
cask "burp-suite"
cask "coconutbattery"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "gpg-suite"
cask "intune-company-portal"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "microsoft-auto-update"
cask "mounty"
cask "osxfuse"
cask "postman"
cask "robo-3t"
cask "sf-symbols"
cask "skype"
cask "soapui"
cask "stats"
cask "table-tool"
cask "textmate"
cask "tor-browser"
cask "vagrant"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "whatsapp"
cask "wireshark-chmodbpf"
vscode "arcticicestudio.nord-visual-studio-code"
vscode "ms-azuretools.vscode-docker"
vscode "ms-dotnettools.csharp"
vscode "ms-dotnettools.vscode-dotnet-runtime"
vscode "ms-vscode-remote.remote-containers"
